-- $Name:Подготовка космонавтов_Ефимова КА$
-- $Author: Ефимова Ксения Алексеевна$
-- $Version: 0.1$
room {
	nam = 'cosmonaut_main';
	disp = "НАЧАЛО";
	dsc = [[Добро пожаловать в удивительный мир космоса!^^
    Открывайте двери в бескрайний космос возможностей! Мы ищем истинных звездоплавателей, 
    готовых к несравненным космическим приключениям. Здесь вы станете частью эпической миссии
     и выберете свою команду для полета в неведомые уголки вселенной. Готовы ли вы стать космической звездой? Ваш полет начинается прямо сейчас! 
    ]];
	way = { path { 'Далее', 'r1' } };
	pic = 'cosmonaut/11.jpg';
}
